#+TITLE: 深度探索 C++ 对象模型
#+AUTHOR: ysouyno
#+OPTIONS: ^:nil

* <2023-04-09 周日> 页数索引

| Chapter | Page | Range |
|---------+------+-------|
|       1 |   35 |    36 |
|       2 |   71 |    46 |
|       3 |  117 |    56 |
|       4 |  173 |    52 |
|       5 |  225 |    46 |
|       6 |  271 |    42 |
|       7 |  313 |    45 |
|     All |  358 |       |
#+TBLFM: @2$3..@>$3='(- @+1$2 @@#$2);N

